[
    { "name": "optic", "systems": [
        { "name": "VTT 1900 E2I2R6", "img": "images/VTT-1900-E2I2R6.png", "desc": "предназначена для напыления высококачественных многослойных оптических покрытий для видимого диапазона. Данная вакуумная установка спроектирована для напыления крупногабаритной асферической оптики. Приоритетной задачей данного оборудования является напыление зеркальных покрытий с повышенным коэффициентом отражения в видимой области спектра." },
        { "name": "VTT 1200 E2IR2", "img": "images/VTT-1200-E2IR2.jpg", "desc": "предназначена для нанесения оптических многослойных тонкопленочных покрытий электронно-лучевым и резистивным способом испарения. Установка оснащена ионным источником очистки напыляемых изделий и ассистирования формируемых пленок." },
        { "name": "VTT 700 E2IR", "img": "images/VTT-700-E2IR.jpg", "desc": "предназначена для напыления высококачественных многослойных оптических покрытий для видимого, инфракрасного и ультрафиолетового диапазонов. Вакуумная установка данной модели может напылять фильтры, просветляющие покрытия, зеркальные, покрытия повышающие коэффициент отражения." },
        { "name": "VTT 1100 E2IR", "img": "images/VTT-1100-E2IR.jpg", "desc": "предназначена для напыления высококачественных многослойных оптических покрытий для видимого, инфракрасного и ультрафиолетового диапазонов. Вакуумная установка данной модели может напылять фильтры, просветляющие покрытия, зеркальные, покрытия повышающие коэффициент отражения." },
        { "name": "VTT 700 D7IM2", "img": "images/VTT-700-D7IM2.png", "desc": "предназначена для нанесения упрочняющих покрытий тугоплавкими электро-проводимыми материалами: титан, хром, цирконий, молибден, алюминий, а также их соединениями с газами (TiN, TiC, ZrN, AlN-TiN-AlN и т.д.) вакуумно-плазменным способом на подложки из металла, керамики, стекла, пластмассы, и т.д." },
        { "name": "VTT 900 DIM4", "img": "images/VTT-900-DIM4.png", "desc": "предназначена для нанесения упрочняющих покрытий на лопатки газовых турбин методом магнетронного и электродугового распыления из электропроводных тугоплавких материалов (Ti, Mo, Zr и др.)." },
        { "name": "VTT 1100 D2IM3", "img": "images/VTT-1100-D2IM3.jpg", "desc": "предназначена для нанесения электропроводящих покрытий (медь, серебро, хром, алюминий) на керамические стержни вакуумно-плазменным способом." },
        { "name": "VTT 700 D5IM2", "img": "images/VTT-700-D5IM2.jpg", "desc": "предназначена для нанесения упрочняющих покрытий  дуговым и магнетронным способом из электропроводных материалов: медь, титан, хром, цирконий, молибден, алюминий, вольфрам а также их соединениями с газами. Установка способна производить напыления на изделия из металла, керамики, стекла, пластмассы в ручном и автоматическом режиме." },
        { "name": "VTT 640 D2", "img": "images/VTT-640-D2.png", "desc": "предназначена для нанесения износостойких, коррозионно-стойких покрытий методом ионно-плазменного осаждения чистых металлов а так же их нитридов, оксидов, карбидов и т. д.  на различные изделия из металла и керамики. Основное назначение данной установки - защитно-декоративное напыление зубных протезов." },
        { "name": "VTT 1100 D6IM2", "img": "images/VTT-1100-D6IM2.png", "desc": "предназначена для нанесения упрочняющих покрытий тугоплавкими электро-проводимыми материалами: титан, хром, цирконий, молибден, алюминий, а также их соединениями с газами (TiN, TiC, ZrN, AlN-TiN-AlN и т.д.) вакуумно-плазменным способом на подложки из металла, керамики, стекла." },
        { "name": "VTT 580 D2", "img": "images/VTT-580-D2.jpg", "desc": "предназначена для нанесения упрочняющих покрытий тугоплавкими электропроводными материалами: титан, титан-алюминий, цирконий, а также их соединениями с газами (TiN, TiC, ZrN, AlN-TiN-AlN и т.д.) вакуумно-плазменным способом на режущий инструмент и стоматологические протезы." }
        
    ]},
    { "name": "decoration", "systems": [
        { "name": "VTT 1300 DIM2", "img": "images/VTT-1300-DIM2.png", "desc": "специально разработана для нанесения декоративных покрытий на изделия из стекла.  Основное преимущество это получение большой производительности за счет быстрой откачки и специально спроектированной оснастки максимально увеличивающей загрузку камеры. Установка позволяет наносить покрытия металлического золотистого, серебристого цвета. На оборудовании данного типа возможно получение и других цветовых оттенков покрытия в зависимости от применяемых материалов для распыления." },
        { "name": "VTT 1200 M2R", "img": "images/VTT-1200-M2R.jpg", "desc": "предназначена для нанесения декоративных покрытий на изделия из пластмассы  с большой производительностью. Отличительной особенностью установки является система отъезжающих дверей вместе с технологической оснасткой, что позволяет значительно ускорить перезагрузку установки и увеличить производительность." },
        { "name": "VTT 1600 DIM2", "img": "images/VTT-1600-DIM2.png", "desc": "специально разработана для нанесения декоративных покрытий на изделия из стекла  с большой производительностью. Установка позволяет наносить покрытия золотистого (под золото), серебристого (под никель, хром) цвета и др. цветовые оттенки в зависимости от применяемых материалов и газов." },
        { "name": "VTT 1300 DIM3", "img": "images/VTT-1300-DIM3.png", "desc": "специально разработана для нанесения декоративных покрытий на изделия из стекла с большой производительностью. Установка позволяет наносить покрытия золотистого (под золото), серебристого (под никель, хром) цвета и др. цветовые оттенки в зависимости от применяемых материалов и газов." },
        { "name": "VTT 700X800 DIM2", "img": "images/VTT-700X800-DIM2.jpg", "desc": "предназначена для нанесения высококачественных покрытий на изделия из металла, стекла, керамики и пластмасс магнетронным и дуговым распылением. Установка позволяет наносить покрытия в автоматическом режиме по заданной программе. Проходная шлюзовая вакуумная установка позволяет получать покрытия на крупногабаритных плоских изделиях разной конфигурации не используя специальных технологических оснасток." },
        { "name": "VTT 1200 R2MI", "img": "images/VTT-1200-R2MI.png", "desc": "предназначена для нанесения декоративных покрытий на изделия из пластмассы магнетронным и резистивным распылением с большой производительностью. Отличительной особенностью установки является наличие 2-х дверей с установленной технологической оснасткой и резистивным испарителем. Пока в одной из дверей происходит выгрузка и загрузка изделий, во второй двери происходит напыление. Такая конфигурация установки позволяет уменьшить простой оборудования и увеличить производительность экономя расход электроэнергии." },
        { "name": "VTT 750 DIM", "img": "images/VTT-750-DIM.png", "desc": "предназначена для нанесения декоративных покрытий на изделия из стекла и пластмассы. Отличительной особенностью установки является наличие специализированной кассетной технологической оснастки позволяющей значительно увеличить загрузку камеры изделиями разного габарита. Установка компактна и экономична в плане расхода электроэнергии." },
        { "name": "VTT 1500 D4", "img": "images/VTT-1500-D4.png", "desc": "предназначена для нанесения защитно-декоративных покрытий на следующие типы изделий: -листы из нержавеющей стали размером 1000х2000 мм; -изделия сложной формы размером до 1300х2000 мм; -мелкоразмерные изделия;" },
        { "name": "VTT 1600 D7I", "img": "images/VTT-1600-D7I.png", "desc": "предназначена для нанесения защитно-декоративных покрытий на следующие типы изделия: -листы из нержавеющей стали; -изделия сложной формы размером до 1300х1800 мм; -шары  диаметром  до 1000 мм. Благодаря двум типам технологической оснастки барабанной и планетарной можно увеличить ассортимент и количество напыляемых изделий. Конструкция оснастка выполнена в виде выгружаемого модуля, легко транспортируемого внутри производственного помещения, что позволяет быстро перезагружать камеру и избежать простоя оборудования;" }        
    ]}
]